import React from 'react'

export default function ourAbout() {
  return (
    <>
      <div className='container'> 
        <div className=''>
          <h2>О нас</h2>
          <p>Современная студия интерьерного и экстерьерного дизайна  занимается созданием интерьеров и ремонтом под ключ, опираясь на функциональность и индивидуальность каждого клиента. Наша цель - сохранить ваше время и осуществить вашу мечту об уютном доме в реальность. ”NAFIS Inter Lux” - поможет создать интерьер без излишеств, наполненный элегантностью, в котором комфортно жить и работать.</p>
        </div>
      </div>
    </>
  )
}
